export const prices = [
    {
        id: 1,
        name: 'Any',
        array: []
    },
    {
        id: 2,
        name: '0 - 100.000 VNĐ',
        array: [0, 100000]
    },
    {
        id: 3,
        name: '100.000 - 500.000 VNĐ',
        array: [100000, 500000]
    },
    {
        id: 4,
        name: '500.000 - 1.000.000 VNĐ',
        array: [500000, 1000000]
    },
    {
        id: 5,
        name: '1.000.000 - 5.000.000 VNĐ',
        array: [1000000, 5000000]
    },
    {
        id: 6,
        name: '5.000.000 - 10.000.000 VNĐ',
        array: [5000000, 10000000]
    },
    {
        id: 7,
        name: 'Trên 10.000.000 VNĐ',
        array: [10000000, 100000000]
    }
];